Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# tos_review_1
source: Reviews must reflect genuine, firsthand experiences and must not include harassment, hate speech, or unlawful content.
cs: Recenze musí odrážet skutečné zkušenosti z první ruky a nesmí obsahovat obtěžování, projevy nenávisti ani nezákonný obsah.
da: Anmeldelser skal afspejle ægte, førstehåndsoplevelser og må ikke indeholde chikane, hadefuld tale eller ulovligt indhold.
de: Bewertungen müssen echte Erfahrungen aus erster Hand widerspiegeln und dürfen keine Belästigungen, Hassreden oder rechtswidrige Inhalte enthalten.
es: Las reseñas deben reflejar experiencias genuinas y de primera mano, y no deben incluir acoso, discursos de odio o contenido ilegal.
fr: Les avis doivent refléter des expériences réelles de première main et ne doivent pas inclure de harcèlement, de discours de haine ou de contenu illégal.
hu: Az értékeléseknek valódi, első kézből származó tapasztalatokat kell tükrözniük, és nem tartalmazhatnak zaklatást, gyűlöletbeszédet vagy jogellenes tartalmat.
it: Le recensioni devono riflettere esperienze autentiche e dirette e non devono includere molestie, incitamento all'odio o contenuti illegali.
nl: Beoordelingen moeten echte, persoonlijke ervaringen weerspiegelen en mogen geen intimidatie, haatzaaiende taal of illegale content bevatten.
pl: Opinie muszą odzwierciedlać prawdziwe doświadczenia i nie mogą zawierać nękania, mowy nienawiści ani bezprawnych treści.
pt: As avaliações devem refletir experiências genuínas e em primeira mão e não devem incluir assédio, discurso de ódio ou conteúdo ilegal.
ro: Recenziile trebuie să reflecte experiențe autentice, directe și nu trebuie să includă hărțuire, discurs instigator la ură sau conținut ilegal.
ru: Отзывы должны отражать реальный опыт и не содержать оскорблений, языка вражды или незаконного контента.
sv: Recensioner måste återspegla äkta, förstahandsupplevelser och får inte innehålla trakasserier, hatretorik eller olagligt innehåll.
tr: Değerlendirmeler gerçek, ilk elden deneyimleri yansıtmalı ve taciz, nefret söylemi veya yasa dışı içerik barındırmamalıdır.
uk: Відгуки повинні відображати справжній особистий досвід і не можуть містити домагань, мови ворожнечі або незаконного контенту.

# tos_review_2
source: By submitting content, you grant TrustCare a license to host, display, and moderate that content for service operation.
cs: Odesláním obsahu udělujete společnosti TrustCare licenci k hostování, zobrazování a moderování tohoto obsahu pro provoz služby.
da: Ved at indsende indhold giver du TrustCare licens til at hoste, vise og moderere det indhold med henblik på driften af tjenesten.
de: Durch das Einreichen von Inhalten gewähren Sie TrustCare eine Lizenz, diese Inhalte für den Betrieb des Dienstes zu hosten, anzuzeigen und zu moderieren.
es: Al enviar contenido, otorgas a TrustCare una licencia para alojar, mostrar y moderar dicho contenido para el funcionamiento del servicio.
fr: En soumettant du contenu, vous accordez à TrustCare une licence pour héberger, afficher et modérer ce contenu dans le cadre du fonctionnement du service.
hu: A tartalom beküldésével licencet ad a TrustCare számára, hogy a szolgáltatás működtetése érdekében tárolja, megjelenítse és moderálja ezt a tartalmat.
it: Inviando contenuti, concedi a TrustCare una licenza per ospitare, mostrare e moderare tali contenuti per il funzionamento del servizio.
nl: Door content in te dienen, verleent u TrustCare een licentie om die content te hosten, weer te geven en te modereren voor de werking van de service.
pl: Przesyłając treści, udzielasz TrustCare licencji na ich hostowanie, wyświetlanie i moderowanie w celu działania usługi.
pt: Ao enviar conteúdo, você concede à TrustCare uma licença para hospedar, exibir e moderar esse conteúdo para a operação do serviço.
ro: Prin trimiterea conținutului, acorzi TrustCare o licență de a găzdui, afișa și modera acel conținut pentru funcționarea serviciului.
ru: Размещая контент, вы предоставляете TrustCare лицензию на его использование для работы сервиса.
sv: Genom att skicka in innehåll ger du TrustCare en licens att lagra, visa och moderera detta innehåll för driften av tjänsten.
tr: İçerik göndererek, TrustCare'e bu içeriği barındırma, görüntüleme ve hizmetin işleyişi için denetleme lisansı vermiş olursunuz.
uk: Надсилаючи контент, ви надаєте TrustCare ліцензію на його розміщення, показ та модерацію для забезпечення роботи сервісу.

# tos_review_3
source: We may remove, limit, or flag content that violates policy, legal obligations, or trust and safety standards.
cs: Můžeme odstranit, omezit nebo označit obsah, který porušuje zásady, zákonné povinnosti nebo standardy důvěry a bezpečnosti.
da: Vi kan fjerne, begrænse eller markere indhold, der overtræder politikker, juridiske forpligtelser eller standarder for tillid og sikkerhed.
de: Wir können Inhalte entfernen, einschränken oder markieren, die gegen Richtlinien, rechtliche Verpflichtungen oder Vertrauens- und Sicherheitsstandards verstoßen.
es: Podemos eliminar, limitar o marcar el contenido que viole nuestras políticas, obligaciones legales o los estándares de confianza y seguridad.
fr: Nous pouvons supprimer, limiter ou signaler tout contenu qui enfreint la politique, les obligations légales ou les normes de confiance et de sécurité.
hu: Eltávolíthatjuk, korlátozhatjuk vagy megjelölhetjük azokat a tartalmakat, amelyek sértik a szabályzatot, a jogi kötelezettségeket vagy a bizalmi és biztonsági előírásokat.
it: Potremmo rimuovere, limitare o segnalare contenuti che violano le politiche, gli obblighi legali o gli standard di fiducia e sicurezza.
nl: We kunnen content verwijderen, beperken of markeren die beleid, wettelijke verplichtingen of vertrouwens- en veiligheidsnormen schendt.
pl: Możemy usuwać, ograniczać lub oznaczać treści, które naruszają regulamin, obowiązki prawne lub standardy zaufania i bezpieczeństwa.
pt: Podemos remover, limitar ou sinalizar conteúdo que viole a política, as obrigações legais ou os padrões de confiança e segurança.
ro: Putem elimina, limita sau marca conținutul care încalcă politicile, obligațiile legale sau standardele de încredere și siguranță.
ru: Мы можем удалять или ограничивать контент, нарушающий политику или стандарты безопасности.
sv: Vi kan ta bort, begränsa eller flagga innehåll som bryter mot policyn, rättsliga skyldigheter eller tillits- och säkerhetsstandarder.
tr: Politikaları, yasal yükümlülükleri veya güven ve güvenlik standartlarını ihlal eden içeriği kaldırabilir, sınırlayabilir veya işaretleyebiliriz.
uk: Ми можемо видаляти, обмежувати або позначати контент, що порушує політику, юридичні зобов'язання або стандарти безпеки та довіри.

# tos_review_title
source: Reviews and Community Content
cs: Recenze a komunitní obsah
da: Anmeldelser og community-indhold
de: Bewertungen und Community-Inhalte
es: Reseñas y contenido de la comunidad
fr: Avis et contenu de la communauté
hu: Értékelések és Közösségi Tartalom
it: Recensioni e contenuti della community
nl: Beoordelingen en Communitycontent
pl: Opinie i Treści społeczności
pt: Avaliações e Conteúdo da Comunidade
ro: Recenzii și conținutul comunității
ru: Отзывы и контент сообщества
sv: Recensioner och communityinnehåll
tr: Değerlendirmeler ve Topluluk İçeriği
uk: Відгуки та контент спільноти

# tos_service_1
source: TrustCare provides healthcare discovery, review features, and informational guidance tools for general consumer use.
cs: Společnost TrustCare poskytuje funkce pro vyhledávání a hodnocení ve zdravotnictví a informační nástroje pro běžné spotřebitelské použití.
da: TrustCare leverer opdagelse af sundhedspleje, anmeldelsesfunktioner og informative vejledningsværktøjer til almindelig forbrugerbrug.
de: TrustCare bietet Suchfunktionen für das Gesundheitswesen, Bewertungsfunktionen und informative Hilfsmittel für den allgemeinen Verbrauchergebrauch.
es: TrustCare ofrece búsqueda de servicios de salud, reseñas y herramientas de orientación informativa para el uso general de los consumidores.
fr: TrustCare fournit des outils de recherche de professionnels de santé, d'évaluation et de conseils informatifs destinés au grand public.
hu: A TrustCare egészségügyi kereső-, értékelési funkciókat és információs útmutató eszközöket kínál általános fogyasztói használatra.
it: TrustCare fornisce funzioni di ricerca in ambito sanitario, recensioni e strumenti di orientamento informativo per uso generale dei consumatori.
nl: TrustCare biedt zoekfuncties voor gezondheidszorg, beoordelingsfuncties en informatieve tools voor algemeen consumentengebruik.
pl: TrustCare oferuje wyszukiwarkę usług zdrowotnych, możliwość dodawania opinii i narzędzia doradcze ogólnego przeznaczenia.
pt: A TrustCare fornece ferramentas de busca de saúde, recursos de avaliação e ferramentas de orientação informativa para o uso geral do consumidor.
ro: TrustCare oferă descoperire în domeniul sănătății, funcții de recenzie și instrumente de orientare informativă pentru uzul general al consumatorilor.
ru: TrustCare предоставляет инструменты поиска медицинских услуг и отзывов для широкого использования.
sv: TrustCare tillhandahåller funktioner för att upptäcka och recensera sjukvård samt informations- och vägledningsverktyg för allmänt konsumentbruk.
tr: TrustCare, genel tüketici kullanımı için sağlık hizmeti keşfi, değerlendirme özellikleri ve bilgilendirici rehberlik araçları sağlar.
uk: TrustCare надає інструменти для пошуку медичних послуг, публікації відгуків та отримання інформаційних рекомендацій для широкого кола користувачів.

# tos_service_2
source: Service availability, features, and access may change over time; we may update or discontinue parts of the service without prior notice.
cs: Dostupnost služeb, funkce a přístup se mohou v průběhu času měnit; můžeme aktualizovat nebo ukončit části služby bez předchozího upozornění.
da: Tjenestens tilgængelighed, funktioner og adgang kan ændre sig over tid; vi kan opdatere eller afbryde dele af tjenesten uden forudgående varsel.
de: Die Verfügbarkeit, Funktionen und der Zugang zum Dienst können sich im Laufe der Zeit ändern; wir können Teile des Dienstes ohne vorherige Ankündigung aktualisieren oder einstellen.
es: La disponibilidad del servicio, las funciones y el acceso pueden cambiar con el tiempo; podemos actualizar o suspender partes del servicio sin previo aviso.
fr: La disponibilité, les fonctionnalités et l'accès au service peuvent évoluer ; nous pouvons mettre à jour ou interrompre certaines parties du service sans préavis.
hu: A szolgáltatás elérhetősége, a funkciók és a hozzáférés idővel változhat; előzetes értesítés nélkül frissíthetjük vagy megszüntethetjük a szolgáltatás egyes részeit.
it: La disponibilità, le funzionalità e l'accesso al servizio possono cambiare nel tempo; potremmo aggiornare o interrompere parti del servizio senza preavviso.
nl: Beschikbaarheid van de service, functies en toegang kunnen in de loop van de tijd veranderen; we kunnen delen van de service zonder voorafgaande kennisgeving bijwerken of stopzetten.
pl: Dostępność, funkcje i dostęp do usługi mogą ulegać zmianom; możemy aktualizować lub zamykać część usług bez wcześniejszego powiadomienia.
pt: A disponibilidade do serviço, recursos e acesso podem mudar com o tempo; podemos atualizar ou descontinuar partes do serviço sem aviso prévio.
ro: Disponibilitatea serviciului, funcțiile și accesul se pot schimba în timp; putem actualiza sau întrerupe părți ale serviciului fără notificare prealabilă.
ru: Доступность и функции могут меняться; мы можем обновлять или прекращать работу частей сервиса без уведомления.
sv: Tjänstens tillgänglighet, funktioner och åtkomst kan ändras över tid; vi kan uppdatera eller avbryta delar av tjänsten utan föregående meddelande.
tr: Hizmetin kullanılabilirliği, özellikleri ve erişimi zamanla değişebilir; önceden haber vermeksizin hizmetin bazı kısımlarını güncelleyebilir veya sonlandırabiliriz.
uk: Доступність сервісу, його функції та доступ можуть змінюватися з часом; ми можемо оновлювати або припиняти роботу частини сервісу без попереднього повідомлення.

# tos_service_title
source: Service Overview
cs: Přehled služby
da: Tjenesteoversigt
de: Dienstübersicht
es: Descripción del servicio
fr: Aperçu du service
hu: Szolgáltatás Áttekintése
it: Panoramica del servizio
nl: Serviceoverzicht
pl: Przegląd usług
pt: Visão Geral do Serviço
ro: Prezentare generală a serviciului
ru: Обзор сервиса
sv: Tjänsteöversikt
tr: Hizmete Genel Bakış
uk: Огляд сервісу

# tos_user_1
source: You agree to provide accurate information and use the platform lawfully, respectfully, and in good faith.
cs: Souhlasíte s tím, že budete poskytovat přesné informace a platformu používat zákonně, s respektem a v dobré víře.
da: Du accepterer at give korrekte oplysninger og bruge platformen lovligt, respektfuldt og i god tro.
de: Sie stimmen zu, genaue Informationen bereitzustellen und die Plattform rechtmäßig, respektvoll und in gutem Glauben zu nutzen.
es: Aceptas proporcionar información precisa y usar la plataforma de forma legal, respetuosa y de buena fe.
fr: Vous acceptez de fournir des informations exactes et d'utiliser la plateforme de manière légale, respectueuse et de bonne foi.
hu: Ön beleegyezik, hogy pontos információkat ad meg, és a platformot jogszerűen, tisztelettudóan és jóhiszeműen használja.
it: Accetti di fornire informazioni accurate e di utilizzare la piattaforma in modo legale, rispettoso e in buona fede.
nl: U stemt ermee in nauwkeurige informatie te verstrekken en het platform rechtmatig, respectvol en in goed vertrouwen te gebruiken.
pl: Zgadzasz się podawać dokładne informacje i używać platformy zgodnie z prawem, z szacunkiem i w dobrej wierze.
pt: Você concorda em fornecer informações precisas e usar a plataforma de forma legal, respeitosa e de boa-fé.
ro: Ești de acord să furnizezi informații precise și să utilizezi platforma în mod legal, respectuos și cu bună-credință.
ru: Вы обязуетесь предоставлять точную информацию и использовать платформу законно и добросовестно.
sv: Du godkänner att tillhandahålla korrekt information och använda plattformen på ett lagligt, respektfullt och uppriktigt sätt.
tr: Doğru bilgi sağlamayı ve platformu yasal, saygılı ve iyi niyetli bir şekilde kullanmayı kabul edersiniz.
uk: Ви погоджуєтеся надавати достовірну інформацію та використовувати платформу законно, шанобливо і добросовісно.

# tos_user_2
source: You must not attempt to abuse the platform, bypass security controls, or interfere with other users.
cs: Nesmíte se pokoušet zneužívat platformu, obcházet bezpečnostní kontroly nebo zasahovat do jiných uživatelů.
da: Du må ikke forsøge at misbruge platformen, omgå sikkerhedskontroller eller forstyrre andre brugere.
de: Sie dürfen nicht versuchen, die Plattform zu missbrauchen, Sicherheitskontrollen zu umgehen oder andere Nutzer zu stören.
es: No debes intentar abusar de la plataforma, evadir los controles de seguridad ni interferir con otros usuarios.
fr: Vous ne devez pas tenter d'abuser de la plateforme, de contourner les contrôles de sécurité ou d'interférer avec d'autres utilisateurs.
hu: Nem kísérelheti meg a platform visszaélésszerű használatát, a biztonsági ellenőrzések megkerülését vagy a többi felhasználó zavarását.
it: Non devi tentare di abusare della piattaforma, eludere i controlli di sicurezza o interferire con altri utenti.
nl: U mag niet proberen het platform te misbruiken, beveiligingscontroles te omzeilen of andere gebruikers te hinderen.
pl: Nie możesz nadużywać platformy, obchodzić zabezpieczeń ani przeszkadzać innym użytkownikom.
pt: Você não deve tentar abusar da plataforma, ignorar controles de segurança ou interferir com outros usuários.
ro: Nu trebuie să încerci să abuzezi platforma, să ocolești controalele de securitate sau să interferezi cu alți utilizatori.
ru: Вы не должны пытаться злоупотреблять платформой, обходить безопасность или мешать другим пользователям.
sv: Du får inte försöka missbruka plattformen, kringgå säkerhetskontroller eller störa andra användare.
tr: Platformu kötüye kullanmaya, güvenlik kontrollerini atlamaya veya diğer kullanıcılara müdahale etmeye çalışmamalısınız.
uk: Вам заборонено намагатися зловживати платформою, обходити засоби безпеки або заважати іншим користувачам.

# tos_user_3
source: You are responsible for content you submit and for complying with applicable local laws and regulations.
cs: Nesete odpovědnost za odeslaný obsah a za dodržování platných místních zákonů a předpisů.
da: Du er ansvarlig for indhold, du indsender, og for at overholde gældende lokale love og regler.
de: Sie sind für die von Ihnen übermittelten Inhalte und für die Einhaltung der geltenden lokalen Gesetze und Vorschriften verantwortlich.
es: Eres responsable del contenido que envías y de cumplir con las leyes y regulaciones locales aplicables.
fr: Vous êtes responsable du contenu que vous soumettez et du respect des lois et réglementations locales applicables.
hu: Ön felelős az Ön által beküldött tartalomért, valamint a vonatkozó helyi törvények és előírások betartásáért.
it: Sei responsabile dei contenuti che invii e del rispetto delle leggi e normative locali applicabili.
nl: U bent verantwoordelijk voor de content die u indient en voor het naleven van toepasselijke lokale wet- en regelgeving.
pl: Jesteś odpowiedzialny za treści, które przesyłasz, i za przestrzeganie obowiązujących przepisów lokalnych.
pt: Você é responsável pelo conteúdo que envia e pelo cumprimento das leis e regulamentos locais aplicáveis.
ro: Ești responsabil pentru conținutul pe care îl trimiți și pentru respectarea legilor și reglementărilor locale aplicabile.
ru: Вы несете ответственность за свой контент и за соблюдение местного законодательства.
sv: Du är ansvarig för det innehåll du skickar in och för att följa tillämpliga lokala lagar och förordningar.
tr: Gönderdiğiniz içerikten ve yürürlükteki yerel yasalara ve düzenlemelere uymaktan siz sorumlusunuz.
uk: Ви несете відповідальність за розміщений вами контент та за дотримання чинного місцевого законодавства.

# tos_user_title
source: User Responsibilities
cs: Povinnosti uživatele
da: Brugeransvar
de: Verantwortlichkeiten der Nutzer
es: Responsabilidades del usuario
fr: Responsabilités de l'utilisateur
hu: Felhasználói Felelősségek
it: Responsabilità dell'utente
nl: Verantwoordelijkheden van Gebruikers
pl: Obowiązki Użytkownika
pt: Responsabilidades do Usuário
ro: Responsabilitățile utilizatorului
ru: Обязанности пользователя
sv: Användarens ansvar
tr: Kullanıcı Sorumlulukları
uk: Обов'язки користувача

# try_english_keywords
source: Try English keywords or check spelling.
cs: Zkuste zadat anglická klíčová slova nebo zkontrolujte pravopis.
da: Prøv engelske søgeord eller tjek stavningen.
de: Versuchen Sie englische Suchbegriffe oder überprüfen Sie die Rechtschreibung.
es: Prueba con palabras clave en inglés o revisa la ortografía.
fr: Essayez des mots-clés en anglais ou vérifiez l'orthographe.
hu: Próbálkozzon angol kulcsszavakkal, vagy ellenőrizze a helyesírást.
it: Prova con parole chiave in inglese o controlla l'ortografia.
nl: Probeer Engelse trefwoorden of controleer de spelling.
pl: Spróbuj wpisać hasło po angielsku lub sprawdź pisownię.
pt: Tente palavras-chave em inglês ou verifique a ortografia.
ro: Încearcă cuvinte cheie în engleză sau verifică ortografia.
ru: Попробуйте английские слова или проверьте орфографию.
sv: Testa engelska sökord eller kontrollera stavningen.
tr: İngilizce anahtar kelimeler deneyin veya yazılışı kontrol edin.
uk: Спробуйте англійські ключові слова або перевірте орфографію.

# try_nearby_city
source: Try a nearby city.
cs: Zkuste nedaleké město.
da: Prøv en nærliggende by.
de: Versuchen Sie es in einer nahegelegenen Stadt.
es: Intenta con una ciudad cercana.
fr: Essayez une ville à proximité.
hu: Próbáljon meg egy közeli várost.
it: Prova in una città vicina.
nl: Probeer een stad in de buurt.
pl: Spróbuj pobliskiego miasta.
pt: Tente uma cidade vizinha.
ro: Încearcă un oraș din apropiere.
ru: Попробуйте соседний город.
sv: Testa en närliggande stad.
tr: Yakındaki bir şehri deneyin.
uk: Спробуйте пошукати в сусідньому місті.

# unauthorized_area
source: Unknown area
cs: Neznámá oblast
da: Ukendt område
de: Unbekannter Bereich
es: Área desconocida
fr: Zone inconnue
hu: Ismeretlen terület
it: Area sconosciuta
nl: Onbekend gebied
pl: Nieznany obszar
pt: Área desconhecida
ro: Zonă necunoscută
ru: Неизвестный район
sv: Okänt område
tr: Bilinmeyen bölge
uk: Невідомий район

source: Unknown Provider
cs: Neznámý poskytovatel
da: Ukendt udbyder
de: Unbekannter Anbieter
es: Proveedor desconocido
fr: Professionnel inconnu
hu: Ismeretlen Szolgáltató
it: Professionista sconosciuto
nl: Onbekende Zorgaanbieder
pl: Nieznany dostawca
pt: Prestador Desconhecido
ro: Furnizor necunoscut
ru: Неизвестный специалист
sv: Okänd vårdgivare
tr: Bilinmeyen Sağlayıcı
uk: Невідомий спеціаліст

source: Use device location
cs: Použít polohu zařízení
da: Brug enhedens lokation
de: Gerätestandort verwenden
es: Usar ubicación del dispositivo
fr: Utiliser la position de l'appareil
hu: Eszköz helyzetének használata
it: Usa posizione del dispositivo
nl: Gebruik apparaatlocatie
pl: Użyj lokalizacji urządzenia
pt: Usar localização do dispositivo
ro: Folosește locația dispozitivului
ru: Использовать геолокацию
sv: Använd enhetens plats
tr: Cihaz konumunu kullan
uk: Використовувати геолокацію пристрою

# verified_badge
source: Verified
cs: Ověřeno
da: Verificeret
de: Verifiziert
es: Verificado
fr: Vérifié
hu: Ellenőrzött
it: Verificato
nl: Geverifieerd
pl: Zweryfikowany
pt: Verificado
ro: Verificat
ru: Проверено
sv: Verifierad
tr: Doğrulanmış
uk: Перевірено

# visit_type_checkup
source: Checkup
cs: Prohlídka
da: Tjek-op
es: Chequeo
fr: Bilan de santé
hu: Kivizsgálás
nl: Controle
pl: Przegląd stanu zdrowia
ro: Control
ru: Профилактический осмотр
sv: Hälsokontroll
uk: Профілактичний огляд

# visit_type_emergency
source: Emergency
cs: Pohotovost
da: Nødsituation
de: Notfall
es: Urgencia
fr: Urgence
hu: Sürgősségi
it: Emergenza
nl: Spoedgeval
pl: Nagły wypadek
pt: Emergência
ro: Urgență
ru: Экстренный визит
sv: Akut
tr: Acil
uk: Невідкладна допомога

# visit_type_examination
source: Examination
cs: Vyšetření
da: Undersøgelse
de: Untersuchung
es: Examen
fr: Examen
hu: Vizsgálat
it: Visita
nl: Onderzoek
pl: Badanie
pt: Exame
ro: Examinare
ru: Обследование
sv: Undersökning
tr: Muayene
uk: Обстеження

# visit_type_procedure
source: Procedure
cs: Zákrok
de: Eingriff
es: Procedimiento
fr: Intervention
hu: Eljárás
it: Procedura
pl: Zabieg
pt: Procedimento
ro: Procedură
ru: Процедура
sv: Ingrepp
tr: İşlem
uk: Процедура

# widen_map_area
source: Widen the map area and search again.
cs: Zvětšete oblast mapy a zkuste hledat znovu.
da: Udvid kortområdet og søg igen.
de: Erweitern Sie den Kartenbereich und suchen Sie erneut.
es: Amplía el área del mapa y busca de nuevo.
fr: Élargissez la zone de la carte et réessayez.
hu: Növelje a térkép területét, és keressen újra.
it: Allarga l'area della mappa e cerca di nuovo.
nl: Vergroot het kaartgebied en zoek opnieuw.
pl: Rozszerz obszar mapy i wyszukaj ponownie.
pt: Aumente a área do mapa e busque novamente.
ro: Mărește zona hărții și caută din nou.
ru: Увеличьте область на карте и попробуйте снова.
sv: Utöka kartområdet och sök igen.
tr: Harita alanını genişletin ve tekrar arayın.
uk: Розширте область карти і повторіть пошук.

# button_ok
source: OK
es: Aceptar
ru: ОК
tr: Tamam
uk: ОК

# help_email_label
source: Email
es: Correo electrónico
sv: E-post
tr: E-posta

# settings_email
source: Email
es: Correo electrónico
sv: E-post
tr: E-posta

# sub_lupus
source: Lupus
pl: Toczeń
pt: Lúpus
ru: Волчанка
uk: Вовчак

# default_city_name
source: Adana
ru: Адана
